<template>
    <h3> وافل</h3>
    <h5>(تمامی وافل ها با نوتلا سرو میشوند)</h5>
    <div>
        <ul>
           <div><li>وافل حبابی زنبوری(نوتلا عسل کنجد بادام زمینی موز توت‌فرنگی)</li><p>129</p></div> 
            <div><li>عشق شکالات (نوتلا بستنی تاپینگ‌شکلاتی)</li><p>99</p></div>
            <div><li>عشق توت‌فرنگی(نوتلا بستنی توت‌فرنگی توتفرنگی تاپینگ توت‌فرنگی)</li><p>99</p></div>
            <div><li>رویای موزی(نوتلا بستنی موزی موز تاپینگ موز)</li><p>99</p></div>
            <div><li>اقای مغزدار(نوتلا بستنی وانیل بستنی زعفرانی گردو کنجد)</li><p>94</p></div>
            <div><li>اسپشیال(نوتلا*2 توت‌فرنگی*2 بستنی*2 عسل کنجد)</li><p>154</p></div>
            <div><li>نوتلا مانیا (نوتلا*2 توت‌فرنگی موز)</li><p>89</p></div>

        </ul>
    </div>
</template>


